{"titular":"La Asamblea Legislativa inicia su receso hasta el 11 de julio","cuerpo":"La Asamblea Legislativa Plurinacional (ALP) comenzó este lunes el receso de sus labores hasta el 11 de julio. Sin embargo, existe una comisión de 18 senadores y 36 diputados, entre titulares y suplentes, que dará seguimiento a algunos temas. Al interior de esa instancia queda pendiente el tratamiento de las leyes de ascensos para la Policía Boliviana y la de lucha contra la corrupción, que fueron aprobadas por Diputados y que deben ser revisadas por el Senado. Las dos semanas de receso están enmarcadas en lo establecido en la Constitución Política del Estado (CPE), que en el parágrafo 3 del artículo 153 señala, “las sesiones ordinarias serán permanentes y contarán con dos recesos de quince días, cada uno, por año”. Los diputados titulares que conforman parte de la comisión que continuará con sus actividades son: Freddy Mamani Laura, Patricio Mendoza Chumpe, Gustavo Vega Piña, Andrés Flores Condori, Héctor Arce Rodríguez, Jerges Mercado Suarez, Israel Huaytari Martínez, Miriam Martínez Michaga, Darlen Isabel Velasco Torrez, Aleida Joseff Tellez, Roy Suárez Medina, Erick Marcelo Pedraza López, Alejandra Camargo Tanable, Daniel Prieto Tomelitch, Lily Gladys Fernández Vargas, Mónica Sofía Torres Campuzano, Erwin Bazán Gutiérrez y Alba Moira Osinaga Rivero. Los diputados suplentes son: Persida","label":1,"titletext":"La Asamblea Legislativa inicia su receso hasta el 11 de julio La Asamblea Legislativa Plurinacional (ALP) comenzó este lunes el receso de sus labores hasta el 11 de julio. Sin embargo, existe una comisión de 18 senadores y 36 diputados, entre titulares y suplentes, que dará seguimiento a algunos temas. Al interior de esa instancia queda pendiente el tratamiento de las leyes de ascensos para la Policía Boliviana y la de lucha contra la corrupción, que fueron aprobadas por Diputados y que deben ser revisadas por el Senado. Las dos semanas de receso están enmarcadas en lo establecido en la Constitución Política del Estado (CPE), que en el parágrafo 3 del artículo 153 señala, “las sesiones ordinarias serán permanentes y contarán con dos recesos de quince días, cada uno, por año”. Los diputados titulares que conforman parte de la comisión que continuará con sus actividades son: Freddy Mamani Laura, Patricio Mendoza Chumpe, Gustavo Vega Piña, Andrés Flores Condori, Héctor Arce Rodríguez, Jerges Mercado Suarez, Israel Huaytari Martínez, Miriam Martínez Michaga, Darlen Isabel Velasco Torrez, Aleida Joseff Tellez, Roy Suárez Medina, Erick Marcelo Pedraza López, Alejandra Camargo Tanable, Daniel Prieto Tomelitch, Lily Gladys Fernández Vargas, Mónica Sofía Torres Campuzano, Erwin Bazán"}
{"titular":"La Asamblea Legislativa inicia su receso hasta el 11 de julio","cuerpo":"La Asamblea Legislativa Plurinacional (ALP) comenzó este lunes el receso de sus labores hasta el 11 de julio. Sin embargo, existe una comisión de 18 senadores y 36 diputados, entre titulares y suplentes, que dará seguimiento a algunos temas. Al interior de esa instancia queda pendiente el tratamiento de las leyes de ascensos para la Policía Boliviana y la de lucha contra la corrupción, que fueron aprobadas por Diputados y que deben ser revisadas por el Senado. Las dos semanas de receso están enmarcadas en lo establecido en la Constitución Política del Estado (CPE), que en el parágrafo 3 del artículo 153 señala, “las sesiones ordinarias serán permanentes y contarán con dos recesos de quince días, cada uno, por año”. Los diputados titulares que conforman parte de la comisión que continuará con sus actividades son: Freddy Mamani Laura, Patricio Mendoza Chumpe, Gustavo Vega Piña, Andrés Flores Condori, Héctor Arce Rodríguez, Jerges Mercado Suarez, Israel Huaytari Martínez, Miriam Martínez Michaga, Darlen Isabel Velasco Torrez, Aleida Joseff Tellez, Roy Suárez Medina, Erick Marcelo Pedraza López, Alejandra Camargo Tanable, Daniel Prieto Tomelitch, Lily Gladys Fernández Vargas, Mónica Sofía Torres Campuzano, Erwin Bazán Gutiérrez y Alba Moira Osinaga Rivero. Los diputados suplentes son: Persida","label":1,"titletext":"La Asamblea Legislativa inicia su receso hasta el 11 de julio La Asamblea Legislativa Plurinacional (ALP) comenzó este lunes el receso de sus labores hasta el 11 de julio. Sin embargo, existe una comisión de 18 senadores y 36 diputados, entre titulares y suplentes, que dará seguimiento a algunos temas. Al interior de esa instancia queda pendiente el tratamiento de las leyes de ascensos para la Policía Boliviana y la de lucha contra la corrupción, que fueron aprobadas por Diputados y que deben ser revisadas por el Senado. Las dos semanas de receso están enmarcadas en lo establecido en la Constitución Política del Estado (CPE), que en el parágrafo 3 del artículo 153 señala, “las sesiones ordinarias serán permanentes y contarán con dos recesos de quince días, cada uno, por año”. Los diputados titulares que conforman parte de la comisión que continuará con sus actividades son: Freddy Mamani Laura, Patricio Mendoza Chumpe, Gustavo Vega Piña, Andrés Flores Condori, Héctor Arce Rodríguez, Jerges Mercado Suarez, Israel Huaytari Martínez, Miriam Martínez Michaga, Darlen Isabel Velasco Torrez, Aleida Joseff Tellez, Roy Suárez Medina, Erick Marcelo Pedraza López, Alejandra Camargo Tanable, Daniel Prieto Tomelitch, Lily Gladys Fernández Vargas, Mónica Sofía Torres Campuzano, Erwin Bazán"}
{"titular":"Senador del MAS dice que se suspendió la exigencia del carnet para “precautelar” la salud de la población","cuerpo":"El senador del Movimiento Al Socialismo (MAS), Félix Ajpi, considera acertada la determinación del Ministerio de Salud respecto a la suspensión temporal de la exigencia del carnet de vacunación contra el Covid-19. A juicio del legislador, la medida precautela la salud de la población en general, porque evitará más protestas que aglutinan a decenas de personas, pese a que los sectores en conflicto siguen con su exigencia de abrogar la norma. “Han tomado una buena medida para evitar infecciones, la última ola que están diciendo, la Ómicron es de acción inmediata en el contagio, por eso creo que es una medida acertada. (…) El bien mayor es la salud, sobre cualquier normativa o derecho individual”, dijo el asambleísta. Ajpi negó que la determinación del Ejecutivo signifique un retroceso en las políticas de salud. “No es debilidad, no es claudicar ante nadie, nosotros simplemente estamos protegiendo (la salud de la población) con todas las medidas a nuestro alcance”, afirmó. Remarcó que la decisión fue adoptada también para evitar aglomeraciones sectoriales de los denominados ‘anti-vacunas’ y de otra línea política. “Nosotros protegemos la salud; ha habido movilizaciones irresponsables, no han dicho por qué no querían vacunarse, si por (motivos) culturales, ideológicos, religiosos","label":1,"titletext":"Senador del MAS dice que se suspendió la exigencia del carnet para “precautelar” la salud de la población El senador del Movimiento Al Socialismo (MAS), Félix Ajpi, considera acertada la determinación del Ministerio de Salud respecto a la suspensión temporal de la exigencia del carnet de vacunación contra el Covid-19. A juicio del legislador, la medida precautela la salud de la población en general, porque evitará más protestas que aglutinan a decenas de personas, pese a que los sectores en conflicto siguen con su exigencia de abrogar la norma. “Han tomado una buena medida para evitar infecciones, la última ola que están diciendo, la Ómicron es de acción inmediata en el contagio, por eso creo que es una medida acertada. (…) El bien mayor es la salud, sobre cualquier normativa o derecho individual”, dijo el asambleísta. Ajpi negó que la determinación del Ejecutivo signifique un retroceso en las políticas de salud. “No es debilidad, no es claudicar ante nadie, nosotros simplemente estamos protegiendo (la salud de la población) con todas las medidas a nuestro alcance”, afirmó. Remarcó que la decisión fue adoptada también para evitar aglomeraciones sectoriales de los denominados ‘anti-vacunas’ y de otra línea política. “Nosotros protegemos la salud;"}
{"titular":"La Asamblea Legislativa inicia su receso hasta el 11 de julio","cuerpo":"La Asamblea Legislativa Plurinacional (ALP) comenzó este lunes el receso de sus labores hasta el 11 de julio. Sin embargo, existe una comisión de 18 senadores y 36 diputados, entre titulares y suplentes, que dará seguimiento a algunos temas. Al interior de esa instancia queda pendiente el tratamiento de las leyes de ascensos para la Policía Boliviana y la de lucha contra la corrupción, que fueron aprobadas por Diputados y que deben ser revisadas por el Senado. Las dos semanas de receso están enmarcadas en lo establecido en la Constitución Política del Estado (CPE), que en el parágrafo 3 del artículo 153 señala, “las sesiones ordinarias serán permanentes y contarán con dos recesos de quince días, cada uno, por año”. Los diputados titulares que conforman parte de la comisión que continuará con sus actividades son: Freddy Mamani Laura, Patricio Mendoza Chumpe, Gustavo Vega Piña, Andrés Flores Condori, Héctor Arce Rodríguez, Jerges Mercado Suarez, Israel Huaytari Martínez, Miriam Martínez Michaga, Darlen Isabel Velasco Torrez, Aleida Joseff Tellez, Roy Suárez Medina, Erick Marcelo Pedraza López, Alejandra Camargo Tanable, Daniel Prieto Tomelitch, Lily Gladys Fernández Vargas, Mónica Sofía Torres Campuzano, Erwin Bazán Gutiérrez y Alba Moira Osinaga Rivero. Los diputados suplentes son: Persida","label":1,"titletext":"La Asamblea Legislativa inicia su receso hasta el 11 de julio La Asamblea Legislativa Plurinacional (ALP) comenzó este lunes el receso de sus labores hasta el 11 de julio. Sin embargo, existe una comisión de 18 senadores y 36 diputados, entre titulares y suplentes, que dará seguimiento a algunos temas. Al interior de esa instancia queda pendiente el tratamiento de las leyes de ascensos para la Policía Boliviana y la de lucha contra la corrupción, que fueron aprobadas por Diputados y que deben ser revisadas por el Senado. Las dos semanas de receso están enmarcadas en lo establecido en la Constitución Política del Estado (CPE), que en el parágrafo 3 del artículo 153 señala, “las sesiones ordinarias serán permanentes y contarán con dos recesos de quince días, cada uno, por año”. Los diputados titulares que conforman parte de la comisión que continuará con sus actividades son: Freddy Mamani Laura, Patricio Mendoza Chumpe, Gustavo Vega Piña, Andrés Flores Condori, Héctor Arce Rodríguez, Jerges Mercado Suarez, Israel Huaytari Martínez, Miriam Martínez Michaga, Darlen Isabel Velasco Torrez, Aleida Joseff Tellez, Roy Suárez Medina, Erick Marcelo Pedraza López, Alejandra Camargo Tanable, Daniel Prieto Tomelitch, Lily Gladys Fernández Vargas, Mónica Sofía Torres Campuzano, Erwin Bazán"}
{"titular":"Hay candidatos criticados y con pasado en la justicia","cuerpo":"No son muchos, pero existen candidatos a la Asamblea Legislativa Plurinacional que tienen un pasado con la justicia y son cuestionados por la población. La mayoría está en la nómina del Movimiento Al Socialismo (MAS) y hay algunos de oposición. Jesús Vera es muy cuestionado en La Paz. Es líder de la Federación de Juntas Vecinales (Fejuve) creada recién para apoyar al Gobierno. El dirigente postula por el MAS a la diputación de la circunscripción 6. Pero el panorama no es tan fácil. Tiene el voto en contra de los vecinos por obstaculizar la gestión del alcalde Luis Revilla, pero también se estrelló contra quienes apoyan la diversidad sexual. También aparece en las listas del MAS Mario Silva. El dirigente de los choferes de La Paz fue uno de los que recibió depósitos millonarios de la estatal Vías Bolivia por retención del pago de peaje de la autopista La PazEl Alto para su fondo prosalud. Los cuestionados Bernabé Gutiérrez Apaza fue acusado de haber golpeado, junto con otros dos concejales, a la edil del municipio de Achacachi, Nora Quisbert Ticona, quien presentó denuncia ante el Ministerio Público por agresión física y los delitos que señala la Ley Contra el Acoso","label":1,"titletext":"Hay candidatos criticados y con pasado en la justicia No son muchos, pero existen candidatos a la Asamblea Legislativa Plurinacional que tienen un pasado con la justicia y son cuestionados por la población. La mayoría está en la nómina del Movimiento Al Socialismo (MAS) y hay algunos de oposición. Jesús Vera es muy cuestionado en La Paz. Es líder de la Federación de Juntas Vecinales (Fejuve) creada recién para apoyar al Gobierno. El dirigente postula por el MAS a la diputación de la circunscripción 6. Pero el panorama no es tan fácil. Tiene el voto en contra de los vecinos por obstaculizar la gestión del alcalde Luis Revilla, pero también se estrelló contra quienes apoyan la diversidad sexual. También aparece en las listas del MAS Mario Silva. El dirigente de los choferes de La Paz fue uno de los que recibió depósitos millonarios de la estatal Vías Bolivia por retención del pago de peaje de la autopista La PazEl Alto para su fondo prosalud. Los cuestionados Bernabé Gutiérrez Apaza fue acusado de haber golpeado, junto con otros dos concejales, a la edil del municipio de Achacachi, Nora Quisbert Ticona, quien presentó denuncia ante el Ministerio Público por agresión física y"}
{"titular":"Diputados conforman 12 comisiones y dejan pendiente la de Ética","cuerpo":"Sin conflictos, los tres partidos con presencia en la Asamblea Legislativa Plurinacional acordaron la plancha completa de las 12 comisiones que fueron conformadas y aprobadas sin ninguna dificultad. En tres horas de sesión todo había acabado. Según el diputado Gualberto Arispe, nueve comisiones quedaron en manos del MAS, otras dos fueron para Comunidad Ciudadana y Creemos accedió a una comisión. Este viernes se realizará la instalación de las comisiones y casi de inmediato deben tratar el Presupuesto General del Estado (PGE). Los presidentes de las 12 comisiones son: De Constitución, Ignacio Renán Cabezas Veizán; de Justicia Plural, Andrés Flores Condori; de Planificación Política Económica, Omar Al Yabhat Yujra Santos; de Economía Plural, Lidia Tupa Zelaya; Organización Territorial y Autonomías, Érick Marcelo Pedrazas López. Sigue la comisión de Naciones y Pueblos Indígenas, Toribia Lero Quispe; de Educación y Salud, Adán Palacios Puma; Derechos Humanos, Juan José Jáuregui Ururi; de Política Social, Fernando Llapiz Hoentsch; de Gobierno y Defensa, Magalí Lourdes Gómez Araníbar; de Política Internacional, Higinio Farfán Abán; de la Región Amazónica, Héctor Arce Rodríguez. Queda pendiente la comisión de Ética, que debe ser conformada en un mes para procesar el comportamiento de los legisladores. Así quedaron conformadas las comisiones: 1.","label":1,"titletext":"Diputados conforman 12 comisiones y dejan pendiente la de Ética Sin conflictos, los tres partidos con presencia en la Asamblea Legislativa Plurinacional acordaron la plancha completa de las 12 comisiones que fueron conformadas y aprobadas sin ninguna dificultad. En tres horas de sesión todo había acabado. Según el diputado Gualberto Arispe, nueve comisiones quedaron en manos del MAS, otras dos fueron para Comunidad Ciudadana y Creemos accedió a una comisión. Este viernes se realizará la instalación de las comisiones y casi de inmediato deben tratar el Presupuesto General del Estado (PGE). Los presidentes de las 12 comisiones son: De Constitución, Ignacio Renán Cabezas Veizán; de Justicia Plural, Andrés Flores Condori; de Planificación Política Económica, Omar Al Yabhat Yujra Santos; de Economía Plural, Lidia Tupa Zelaya; Organización Territorial y Autonomías, Érick Marcelo Pedrazas López. Sigue la comisión de Naciones y Pueblos Indígenas, Toribia Lero Quispe; de Educación y Salud, Adán Palacios Puma; Derechos Humanos, Juan José Jáuregui Ururi; de Política Social, Fernando Llapiz Hoentsch; de Gobierno y Defensa, Magalí Lourdes Gómez Araníbar; de Política Internacional, Higinio Farfán Abán; de la Región Amazónica, Héctor Arce Rodríguez. Queda pendiente la comisión de Ética, que debe ser conformada en un mes para procesar el"}
{"titular":"Opositores piden no ir contraflecha con la vacunación y masistas optan por el silencio","cuerpo":"La resistencia a la vacunación de algunos legisladores del MAS y de la oposición fue criticada por los jefes políticos opositores, mientras que en el MAS, los 18 parlamentarios que no se vacunaron optaron por guardar silencio apagando sus teléfonos. “Para enfrentar la pandemia hay que vacunarse, ese es el llamado y los padres de la patria no pueden ir en contraflecha al sentir de la familia boliviana, den ejemplo, acaten las políticas de salud y acudan a sus puntos de vacunación”, exhortó el senador Erick Morón a través de un video. De acuerdo con el banco de datos del Ministerio de Salud, 23 legisladores no recibieron las vacunas correspondientes, 18 masistas y cinco opositores. El cruce de información de las listas de los partidos entregadas al Tribunal Supremo Electoral (TSE) y del Ministerio de Salud permitió conocer que casi el 8% de los 350 legisladores no se vacunó. EL DEBER se comunicó con los diputados que no recibieron las vacunas; sin embargo, estos optaron por el silencio. El diputado Juan Zurita Escalera respondió la llamada, pero cuando conoció el motivo de la entrevista simplemente colgó el teléfono. Sus senadores correligionarios Gilmar Huarachi, de Oruro y Misrael Mamani Arenas, de","label":1,"titletext":"Opositores piden no ir contraflecha con la vacunación y masistas optan por el silencio La resistencia a la vacunación de algunos legisladores del MAS y de la oposición fue criticada por los jefes políticos opositores, mientras que en el MAS, los 18 parlamentarios que no se vacunaron optaron por guardar silencio apagando sus teléfonos. “Para enfrentar la pandemia hay que vacunarse, ese es el llamado y los padres de la patria no pueden ir en contraflecha al sentir de la familia boliviana, den ejemplo, acaten las políticas de salud y acudan a sus puntos de vacunación”, exhortó el senador Erick Morón a través de un video. De acuerdo con el banco de datos del Ministerio de Salud, 23 legisladores no recibieron las vacunas correspondientes, 18 masistas y cinco opositores. El cruce de información de las listas de los partidos entregadas al Tribunal Supremo Electoral (TSE) y del Ministerio de Salud permitió conocer que casi el 8% de los 350 legisladores no se vacunó. EL DEBER se comunicó con los diputados que no recibieron las vacunas; sin embargo, estos optaron por el silencio. El diputado Juan Zurita Escalera respondió la llamada, pero cuando conoció el motivo de la entrevista simplemente colgó"}
{"titular":"La Asamblea Legislativa inicia su receso hasta el 11 de julio","cuerpo":"La Asamblea Legislativa Plurinacional (ALP) comenzó este lunes el receso de sus labores hasta el 11 de julio. Sin embargo, existe una comisión de 18 senadores y 36 diputados, entre titulares y suplentes, que dará seguimiento a algunos temas. Al interior de esa instancia queda pendiente el tratamiento de las leyes de ascensos para la Policía Boliviana y la de lucha contra la corrupción, que fueron aprobadas por Diputados y que deben ser revisadas por el Senado. Las dos semanas de receso están enmarcadas en lo establecido en la Constitución Política del Estado (CPE), que en el parágrafo 3 del artículo 153 señala, “las sesiones ordinarias serán permanentes y contarán con dos recesos de quince días, cada uno, por año”. Los diputados titulares que conforman parte de la comisión que continuará con sus actividades son: Freddy Mamani Laura, Patricio Mendoza Chumpe, Gustavo Vega Piña, Andrés Flores Condori, Héctor Arce Rodríguez, Jerges Mercado Suarez, Israel Huaytari Martínez, Miriam Martínez Michaga, Darlen Isabel Velasco Torrez, Aleida Joseff Tellez, Roy Suárez Medina, Erick Marcelo Pedraza López, Alejandra Camargo Tanable, Daniel Prieto Tomelitch, Lily Gladys Fernández Vargas, Mónica Sofía Torres Campuzano, Erwin Bazán Gutiérrez y Alba Moira Osinaga Rivero. Los diputados suplentes son: Persida","label":1,"titletext":"La Asamblea Legislativa inicia su receso hasta el 11 de julio La Asamblea Legislativa Plurinacional (ALP) comenzó este lunes el receso de sus labores hasta el 11 de julio. Sin embargo, existe una comisión de 18 senadores y 36 diputados, entre titulares y suplentes, que dará seguimiento a algunos temas. Al interior de esa instancia queda pendiente el tratamiento de las leyes de ascensos para la Policía Boliviana y la de lucha contra la corrupción, que fueron aprobadas por Diputados y que deben ser revisadas por el Senado. Las dos semanas de receso están enmarcadas en lo establecido en la Constitución Política del Estado (CPE), que en el parágrafo 3 del artículo 153 señala, “las sesiones ordinarias serán permanentes y contarán con dos recesos de quince días, cada uno, por año”. Los diputados titulares que conforman parte de la comisión que continuará con sus actividades son: Freddy Mamani Laura, Patricio Mendoza Chumpe, Gustavo Vega Piña, Andrés Flores Condori, Héctor Arce Rodríguez, Jerges Mercado Suarez, Israel Huaytari Martínez, Miriam Martínez Michaga, Darlen Isabel Velasco Torrez, Aleida Joseff Tellez, Roy Suárez Medina, Erick Marcelo Pedraza López, Alejandra Camargo Tanable, Daniel Prieto Tomelitch, Lily Gladys Fernández Vargas, Mónica Sofía Torres Campuzano, Erwin Bazán"}
{"titular":"Muere  Gerardo Rozín, el conductor de \"La peña de Morfi\"","cuerpo":"A los 51 años murió este viernes Gerardo Rozín. Así lo confirmó Sol Tomaselli, la representante de prensa de Telefe. “Lamentamos informar que falleció nuestro querido Gerardo Rozín . Les pido respeto para su familia”, expresó en un mensaje, reproducido por TN Noticias. TN Noticias indica que el productor se encontraba transitando una dura enfermedad y su salud comenzó a verse muy afectada en el último tiempo. El conductor había tenido su última aparición televisiva el año pasado, cuando dio a conocer que no continuaría a cargo de “La Peña de Morfi” (Telefe) durante 2022. En abril de 2021, el conductor se había ausentado del programa durante un mes debido a un problema de salud. “ Antes que nada les quiero contar que Gerardo tuvo una pequeña arritmia y no va a estar hoy en el programa, pero ya está bien”, comentó en ese momento su compañera, Jesica Cirio. Cuando regresó a la conducción, Rozín contó que le habían detectado la arritmia durante un chequeo de rutina y que tuvo que monitorearla. Una vez que su médico le dio el alta, se reincorporó al programa con la misma energía de siempre. Meses más tarde, en noviembre, durante una entrevista con","label":0,"titletext":"Muere Gerardo Rozín, el conductor de \"La peña de Morfi\" A los 51 años murió este viernes Gerardo Rozín. Así lo confirmó Sol Tomaselli, la representante de prensa de Telefe. “Lamentamos informar que falleció nuestro querido Gerardo Rozín . Les pido respeto para su familia”, expresó en un mensaje, reproducido por TN Noticias. TN Noticias indica que el productor se encontraba transitando una dura enfermedad y su salud comenzó a verse muy afectada en el último tiempo. El conductor había tenido su última aparición televisiva el año pasado, cuando dio a conocer que no continuaría a cargo de “La Peña de Morfi” (Telefe) durante 2022. En abril de 2021, el conductor se había ausentado del programa durante un mes debido a un problema de salud. “ Antes que nada les quiero contar que Gerardo tuvo una pequeña arritmia y no va a estar hoy en el programa, pero ya está bien”, comentó en ese momento su compañera, Jesica Cirio. Cuando regresó a la conducción, Rozín contó que le habían detectado la arritmia durante un chequeo de rutina y que tuvo que monitorearla. Una vez que su médico le dio el alta, se reincorporó al programa con la misma energía de"}
{"titular":"María Vaca y Robín Ortiz se impusieron en la Carrera El Hondo de bicimontaña","cuerpo":"María Vaca y Robín Ortiz fueron los vencedores de la máxima categoría, élite, en la novena edición de la Carrera El Hondo de bicimontaña. La competencia se realizó el sábado con la participación de 209 pedalistas en las diferentes categorías. La largada y la llegada tuvieron lugar en la plaza de Porongo, pero la competencia pasó por los pueblos antiguos como ser Las Cruces, Terebinto, El Hondo, El Maguey y Pozo Colorado. Hubo dos recorridos: 47 km y 80 km, tanto para damas como para varones. Los participantes de la categoría élite realizaron el tramo más largo. La vencedora en damas élite, María Vaca (3h12’20”), estuvo seguida de María Burgos (3h36’52”) y Kamila Mendoza (5h15’22”), segunda y tercera, respectivamente. Por su parte, Robín Ortiz (2h46’59), que subió a lo más alto del podio en varones élite, le sacó solo un segundo de diferencia a su inmediato seguidor José Manuel Ricaldi (2h47’00”), que se tuvo que conformar con el segundo puesto. La tercera posición fue para Marco Vásquez (2h47’02”), que también llegó muy cerca del líder. El Club Urubó Xtreme, organizador de la prueba, en coordinación con la Alcaldía de Porongo tiene previsto donar material deportivo a la escuela de la","label":0,"titletext":"María Vaca y Robín Ortiz se impusieron en la Carrera El Hondo de bicimontaña María Vaca y Robín Ortiz fueron los vencedores de la máxima categoría, élite, en la novena edición de la Carrera El Hondo de bicimontaña. La competencia se realizó el sábado con la participación de 209 pedalistas en las diferentes categorías. La largada y la llegada tuvieron lugar en la plaza de Porongo, pero la competencia pasó por los pueblos antiguos como ser Las Cruces, Terebinto, El Hondo, El Maguey y Pozo Colorado. Hubo dos recorridos: 47 km y 80 km, tanto para damas como para varones. Los participantes de la categoría élite realizaron el tramo más largo. La vencedora en damas élite, María Vaca (3h12’20”), estuvo seguida de María Burgos (3h36’52”) y Kamila Mendoza (5h15’22”), segunda y tercera, respectivamente. Por su parte, Robín Ortiz (2h46’59), que subió a lo más alto del podio en varones élite, le sacó solo un segundo de diferencia a su inmediato seguidor José Manuel Ricaldi (2h47’00”), que se tuvo que conformar con el segundo puesto. La tercera posición fue para Marco Vásquez (2h47’02”), que también llegó muy cerca del líder. El Club Urubó Xtreme, organizador de la prueba, en coordinación con"}
{"titular":"Cristian Díaz asumió como nuevo entrenador atigrado","cuerpo":"El argentino Cristian Díaz arribó a La Paz para reemplazar al paraguayo Gustavo Florentín como DT de The Strongest y anunció de entrada que su objetivo es conseguir resultados. En su primer contacto con la prensa, tras retornar a Bolivia, el técnico, dijo: “me gusta el desafío, The Strongest tiene una hinchada exigente. Son tres meses y la idea es cumplir los objetivos ”. Se refirió a la importancia de los resultados en el fútbol , que son los que marcan el destino de los entrenadores. “Para mí, lo importante son los resultados, llego con la ilusión grande de poder acompañar en este tramo final de la temporada en busca de ese sueño de lograr el título”, señaló el exdirector técnico de Royal Pari y Wilstermann. “La idea será recuperar al equipo de esta seguidilla de no tan buenos resultados, que seguramente desacomodó la estructura interna ”, agregó. Díaz tendrá algunos días para poder trabajar con libertad mientras está paralizado el campeonato debido a la participación de la selección boliviana en las Eliminatorias Catar 2022. El nuevo entrenador atigrado dijo que vio el primer tiempo del partido que el sábado por la noche su nuevo equipo perdió a manos de","label":0,"titletext":"Cristian Díaz asumió como nuevo entrenador atigrado El argentino Cristian Díaz arribó a La Paz para reemplazar al paraguayo Gustavo Florentín como DT de The Strongest y anunció de entrada que su objetivo es conseguir resultados. En su primer contacto con la prensa, tras retornar a Bolivia, el técnico, dijo: “me gusta el desafío, The Strongest tiene una hinchada exigente. Son tres meses y la idea es cumplir los objetivos ”. Se refirió a la importancia de los resultados en el fútbol , que son los que marcan el destino de los entrenadores. “Para mí, lo importante son los resultados, llego con la ilusión grande de poder acompañar en este tramo final de la temporada en busca de ese sueño de lograr el título”, señaló el exdirector técnico de Royal Pari y Wilstermann. “La idea será recuperar al equipo de esta seguidilla de no tan buenos resultados, que seguramente desacomodó la estructura interna ”, agregó. Díaz tendrá algunos días para poder trabajar con libertad mientras está paralizado el campeonato debido a la participación de la selección boliviana en las Eliminatorias Catar 2022. El nuevo entrenador atigrado dijo que vio el primer tiempo del partido que el sábado por la noche"}
{"titular":"Sergio Ramos: \"Me hubiese gustado que nos haya tocado otro equipo\"","cuerpo":"El central del Paris Saint-Germain S ergio Ramos admitió este lunes que le hubiese \"gustado que nos haya tocado otro equipo\", tras quedar emparejado con el Real Madrid para los octavos de final de la Champions. \"El destino es muy caprichoso. Me hubiese gustado que me hubiera tocado otro equipo\", dijo Ramos en acto para presentar una cadena de gimnasios con su nombre. \"Sabéis el cariño que tengo al Real Madrid, a la afición y eso no va a cambiar nunca, pero ahora toca afrontar el presente, soy jugador del PSG me toca defender a mi equipo y haré todo lo posible por intentar pasar la eliminatoria\", afirmó el excapitán del equipo merengue. \"Va a ser un partido muy duro, ya veremos qué pasa. Para los amantes de fútbol es un grandísimo duelo, a mí me toca defender mis intereses y el PSG es el que ha apostado por mí\", añadió Ramos, tras un sorteo que tuvo que repetirse por \"problemas técnicos\", según la UEFA. \"Cuando he llegado en el avión, el United era un equipo que me molaba como enfrentamiento , después el resultado del sorteo no era válido, se ha dado, el sorteo es el que es, nos","label":0,"titletext":"Sergio Ramos: \"Me hubiese gustado que nos haya tocado otro equipo\" El central del Paris Saint-Germain S ergio Ramos admitió este lunes que le hubiese \"gustado que nos haya tocado otro equipo\", tras quedar emparejado con el Real Madrid para los octavos de final de la Champions. \"El destino es muy caprichoso. Me hubiese gustado que me hubiera tocado otro equipo\", dijo Ramos en acto para presentar una cadena de gimnasios con su nombre. \"Sabéis el cariño que tengo al Real Madrid, a la afición y eso no va a cambiar nunca, pero ahora toca afrontar el presente, soy jugador del PSG me toca defender a mi equipo y haré todo lo posible por intentar pasar la eliminatoria\", afirmó el excapitán del equipo merengue. \"Va a ser un partido muy duro, ya veremos qué pasa. Para los amantes de fútbol es un grandísimo duelo, a mí me toca defender mis intereses y el PSG es el que ha apostado por mí\", añadió Ramos, tras un sorteo que tuvo que repetirse por \"problemas técnicos\", según la UEFA. \"Cuando he llegado en el avión, el United era un equipo que me molaba como enfrentamiento , después el resultado del sorteo no era"}
{"titular":"Sergio Ramos regresó al entrenamiento colectivo con el PSG","cuerpo":"El defensor central español del París Saint-Germain Sergio Ramos, lesionado desde hace meses, regresó al entrenamiento con el grupo, informó este martes el entorno del jugador, confirmando una información de Radio Monte-Carlo. \"El proceso sigue su curso para Sergio Ramos\", aseguró esta misma fuente. El central internacional de 35 años, llegado el pasado verano europeo procedente del Real Madrid, aún no ha debutado con su nuevo club por sus problemas en una rodilla, lo que comenzaba a verse con preocupación. Su entrenador, Mauricio Pochettino, explicaba a mediados de octubre que \"no es agradable para ningún deportista entrenarse apartado del grupo . Él está sufriendo con esta situación, pero es fuerte mentalmente\". Lea también Fútbol Jairo Quinteros: “Los pequeños detalles al final marcan la diferencia” El defensor del seleccionado boliviano considera que se deben cuidar hasta los más mínimos detalles para aspirar a un buen resultado frente a Perú este jueves El evento se llevó a cabo en la ciudad de Oruro y estuvo reservado para las categorías Infantil y Veteranos ​","label":0,"titletext":"Sergio Ramos regresó al entrenamiento colectivo con el PSG El defensor central español del París Saint-Germain Sergio Ramos, lesionado desde hace meses, regresó al entrenamiento con el grupo, informó este martes el entorno del jugador, confirmando una información de Radio Monte-Carlo. \"El proceso sigue su curso para Sergio Ramos\", aseguró esta misma fuente. El central internacional de 35 años, llegado el pasado verano europeo procedente del Real Madrid, aún no ha debutado con su nuevo club por sus problemas en una rodilla, lo que comenzaba a verse con preocupación. Su entrenador, Mauricio Pochettino, explicaba a mediados de octubre que \"no es agradable para ningún deportista entrenarse apartado del grupo . Él está sufriendo con esta situación, pero es fuerte mentalmente\". Lea también Fútbol Jairo Quinteros: “Los pequeños detalles al final marcan la diferencia” El defensor del seleccionado boliviano considera que se deben cuidar hasta los más mínimos detalles para aspirar a un buen resultado frente a Perú este jueves El evento se llevó a cabo en la ciudad de Oruro y estuvo reservado para las categorías Infantil y Veteranos ​"}
{"titular":"La moda posa la mirada en los saberes artesanales de Santa Ana de Velasco","cuerpo":"A 505 km de Santa Cruz de la Sierra, entre San Ignacio y San Rafael, provincia Velasco, se encuentra un pueblo que parece congelado en el tiempo; calles de tierra colorada, caseríos con techo de paja y unos 900 habitantes curiosos y amables que asoman a espiar cuando llegan extraños. Así de mágico es Santa Ana para Luis Daniel Ágreda, que impulsa un proyecto para recuperar lo más valioso de la zona, su cultura, a través de los tejidos. Otrora, el tejido era parte de las tradiciones y economía de Santa Ana, pero la falta de demanda lo extinguió y hasta hace poco solo dos mujeres conservaban los saberes artesanales ancestrales: Lorenza Soriocó (72) y María Paticú (79). Recuperar sus conocimientos y transmitirlos era una urgencia, y así nació Viste Santa Ana, el proyecto que se verá desde hoy en las redes de Luis Daniel Ágreda, en cápsulas audiovisuales, y el 18 de enero, en la Casa de la Cultura, dando forma a una muestra que combinará los tejidos y la creatividad de nueve diseñadores jóvenes. La experiencia Viste Santa Ana empezó en enero, cuando Luis Daniel buscaba inspiración para una nueva colección. Allí encontró un tesoro cultural en riesgo","label":0,"titletext":"La moda posa la mirada en los saberes artesanales de Santa Ana de Velasco A 505 km de Santa Cruz de la Sierra, entre San Ignacio y San Rafael, provincia Velasco, se encuentra un pueblo que parece congelado en el tiempo; calles de tierra colorada, caseríos con techo de paja y unos 900 habitantes curiosos y amables que asoman a espiar cuando llegan extraños. Así de mágico es Santa Ana para Luis Daniel Ágreda, que impulsa un proyecto para recuperar lo más valioso de la zona, su cultura, a través de los tejidos. Otrora, el tejido era parte de las tradiciones y economía de Santa Ana, pero la falta de demanda lo extinguió y hasta hace poco solo dos mujeres conservaban los saberes artesanales ancestrales: Lorenza Soriocó (72) y María Paticú (79). Recuperar sus conocimientos y transmitirlos era una urgencia, y así nació Viste Santa Ana, el proyecto que se verá desde hoy en las redes de Luis Daniel Ágreda, en cápsulas audiovisuales, y el 18 de enero, en la Casa de la Cultura, dando forma a una muestra que combinará los tejidos y la creatividad de nueve diseñadores jóvenes. La experiencia Viste Santa Ana empezó en enero, cuando Luis"}
{"titular":"Independiente Petrolero suma a su delantera a Gustavo Pinedo","cuerpo":"Independiente Petrolero sigue reforzando su plantel para la temporada 2022 en la que disputará el torneo de la División Profesional y la fase de grupos de la Copa Libertadores. En ese sentido, este lunes, anunció la contratación del delantero Gustavo Pinedo. “Damos la bienvenida a un delantero con bastante experiencia nacional, con pasado en equipos como Blooming, Real Potosí, Sport Boys, entre otros. Seleccionado nacional en varias ocasiones, campeón nacional en una oportunidad”, dice el club capitalino en sus redes sociales. El campeón del fútbol boliviano se decidió por Pinedo, que el año pasado hizo buena letra con Mojocoya FC, también de Sucre, tanto en el campeonato de la asociación chuquisaqueña como en la Copa Simón Bolívar. “Con bastante experiencia internacional en equipos como San Martín de San Juan de Argentina, además de Almería, Cádiz y Xerez de España. Promete aportar con su cuota goleadora y hacer vibrar a la hinchada con sus goles… Bienvenido al campeón Gustavo!!!”, agrega el texto que acompaña la imagen del delantero. El 18 de febrero, Pinedo cumplirá 34 año s y además de los equipos que mencionó Independiente Petrolero en su publicación, también jugó en Chernomorest de Ucrania y en otros equipos nacionales como","label":0,"titletext":"Independiente Petrolero suma a su delantera a Gustavo Pinedo Independiente Petrolero sigue reforzando su plantel para la temporada 2022 en la que disputará el torneo de la División Profesional y la fase de grupos de la Copa Libertadores. En ese sentido, este lunes, anunció la contratación del delantero Gustavo Pinedo. “Damos la bienvenida a un delantero con bastante experiencia nacional, con pasado en equipos como Blooming, Real Potosí, Sport Boys, entre otros. Seleccionado nacional en varias ocasiones, campeón nacional en una oportunidad”, dice el club capitalino en sus redes sociales. El campeón del fútbol boliviano se decidió por Pinedo, que el año pasado hizo buena letra con Mojocoya FC, también de Sucre, tanto en el campeonato de la asociación chuquisaqueña como en la Copa Simón Bolívar. “Con bastante experiencia internacional en equipos como San Martín de San Juan de Argentina, además de Almería, Cádiz y Xerez de España. Promete aportar con su cuota goleadora y hacer vibrar a la hinchada con sus goles… Bienvenido al campeón Gustavo!!!”, agrega el texto que acompaña la imagen del delantero. El 18 de febrero, Pinedo cumplirá 34 año s y además de los equipos que mencionó Independiente Petrolero en su publicación, también jugó en"}
{"titular":"Bafta 2022: estos son los ganadores de los premios británicos de cine antesala a los Oscar","cuerpo":"El temperamental western de Netflix The Power of the Dog (El poder del perro) fue reconocido como mejor película en la entrega de los Premios de cine de la Academia británica, Bafta 2022, que se entregaron este domingo en el Royal Albert Hall de Londres. El protagonista de la cinta, Benedict Cumberbatch, asistió a la ceremonia luciendo una insignia para mostrar su apoyo al pueblo de Ucrania en el contexto de la invasión que sufre ese país a manos de Rusia. El actor británico estaba entre quienes vestían los colores de la bandera ucraniana, azul y amarillo, y dijo que espera acoger a un refugiado de ese país. El poder del perro también fue reconocido con el premio a mejor dirección otorgado a Jane Campion. Sin embargo, Will Smith superó a Cumberbatch en el premio al mejor actor. La actriz británica Joanna Scanlan fue nombrada mejor actriz. BBC Mundo te cuenta quienes fueron los principales ganadores y quienes estaban nominados. Ganadora: The Power of the Dog (El poder del perro). Belfast Don't Look Up (No mires arriba) Dune Licorice Pizza Ganadora: Belfast After Love Ali & Ava Boiling Point Cyrano Everybody's Talking About Jamie House of Gucci Last Night in","label":0,"titletext":"Bafta 2022: estos son los ganadores de los premios británicos de cine antesala a los Oscar El temperamental western de Netflix The Power of the Dog (El poder del perro) fue reconocido como mejor película en la entrega de los Premios de cine de la Academia británica, Bafta 2022, que se entregaron este domingo en el Royal Albert Hall de Londres. El protagonista de la cinta, Benedict Cumberbatch, asistió a la ceremonia luciendo una insignia para mostrar su apoyo al pueblo de Ucrania en el contexto de la invasión que sufre ese país a manos de Rusia. El actor británico estaba entre quienes vestían los colores de la bandera ucraniana, azul y amarillo, y dijo que espera acoger a un refugiado de ese país. El poder del perro también fue reconocido con el premio a mejor dirección otorgado a Jane Campion. Sin embargo, Will Smith superó a Cumberbatch en el premio al mejor actor. La actriz británica Joanna Scanlan fue nombrada mejor actriz. BBC Mundo te cuenta quienes fueron los principales ganadores y quienes estaban nominados. Ganadora: The Power of the Dog (El poder del perro). Belfast Don't Look Up (No mires arriba) Dune Licorice Pizza Ganadora: Belfast After Love"}
